// Импорт функционала ==============================================================================================================================================================================================================================================================================================================================
// import { isMobile } from "./functions.js";
// import { formsModules } from "./forms/forms.js";

window.addEventListener("load", function (e) {
	document.body.insertAdjacentHTML('beforeend', `<div class="main-bg"></div>`);
});